<p style="text-align: center;"><strong>بسمه تعالی</strong></p>
<p style="text-align: center;">اوفوا بالعهد ان العهد کان مسئولاً</p>
<p style="text-align: center;"><span style="font-size: 14pt;"><strong> قرارداد گشتهای خارج از کشور</strong></span></p>
<p style="text-align: right;"><span style="font-size: 10pt;">ثبت نام کننده: #user_sabti#<br />این قرارداد فی مابین خانم/آقای #fname# $lname# فرزند : #father_name# به شماره شناسنامه: #shomare_shenasnameh#  تاریخ تولد: #tarikh_tavalod# آدرس: #addr# تلفن: #tel_sabet# و همراه: #mob# منفرداً یا به نمایندگی تام الاختیار از سوی افراد زیر جمعاً به تعداد#tedad# نفر که از این پس مسافر نامیده می شود از یک طرف و دفتر / شرکت خدمات گردشگری: دنیاسیر به شماره پروانه:       مورخ:      صادره از سوی اداره کل میراث فرهنگی، صنایع دستی و گردشگری استان : خراسان رضوی که از این پس کارگزار نامیده می شود از طرف دیگر، که برنامه سفر نیز در اختیار مسافر قرار گرفته است در تاریخ #tarikh# ساعت #saate# منعقد گردید. <br />ضمناً نام راهنمای تور آقا/ خانم :                             فرزند :                           دارای کارت شناسایی :                              می باشد.<br />الف) مشخصات مسافر یا مسافرین تور   <input type="text" class="form-control" name="tour_info" id="tour_info" placeholder="اطلاعات تور" > </span></p>
<p style="text-align: right;"> </p>
<table style="margin-left: auto; margin-right: auto; width: 100%;" border="1">
<tbody>
<tr>
<td>ردیف</td>
<td>نام و نام خانوادگی -فارسی</td>
<td>نرخ تور</td>
<td>شماره گذرنامه</td>
<td>مدت اعتبار گذرنامه</td>
<td>کدملی</td>
<td>تاریخ تولد</td>
<td>نسبت</td>
</tr>
<tr>
<td> </td>
<td> </td>
<td> </td>
<td> </td>
<td> </td>
<td> </td>
<td> </td>
<td> </td>
</tr>
</tbody>
</table>
<p style="text-align: right;"><span style="font-size: 12pt;"><strong> تور چارتر و غیر قابل استرداد می باشد.</strong></span><br /><strong>آژانس دنياسير در زمينه تهيه ارز مسافرتي مسئوليتي نخواهد داشت.</strong><br />خدمات تور: </p>
<p style="text-align: right;"><strong>توجه:</p></strong>
<textarea name="tavajoh" id="tavajoh" class="form-control" rows="5" >پرداخت 60 يورو در محل سفارت به ازاي هر نفر و هزینه خروجی به عهده مسافر محترم می باشد.
در صورت رد درخواست ويزا از سوي سفارت فرانسه،20% از كل هزينه تور به ازاي هر نفر كسر و مابقي به مسافر عودت خواهد شد.</textarea>
<p style="text-align: right;"><br /><strong>ب) موضوع قرارداد:</strong><br />موضوع این قرارداد تعیین حدود و وظایف و مسئولیت های طرفین قرارداد و همچنین نرخ گشت برای انجام مسافرت به طور دسته جمعی و انفرادی به شرح زیر می باشد:<br /><strong>ج) شرایط هزینه سفر:</strong></p>
<p style="text-align: right;">۱) مدت سفر : #shab#  ازتاریخ  شمسی: #aztarikh_fa#     #aztarikh_mi#  لغایت  شمسی: #tatarikh_fa#  #tatarikh_mi#</p>
<p style="text-align: right;"><strong>تبصره 2: در اتاقهای سه تخته، تخت سوم از نوع سفری بوده و موقتاً در اتاق دو نفره گذاشته می شود.</strong><br /><strong>تبصره 3: ساعات تحویل اتاقهای هتل به هنگام ورود ساعت 14 و تخیله آن ساعت 12 می باشد.</strong></p>
<p style="text-align: right;">
        3/2- وسیله حمل و نقل:
        <input type="text" name="vasile" id="vasile" >
        شرکت:      
        <input type="text" name="sherkat" id="sherkat" >
        درجه:
        <input type="text" name="daraje" id="daraje" >
        نام پایانه مبدأ:
        <input type="text" name="mabda_terminal" id="mabda_terminal" >
        نام پایانه مقصد: 
        <input type="text" name="maghsad_terminal" id="maghsad_terminal" >
</p>
<p style="text-align: right;"> هزینه برای هر نفر: <br />تبصره 1: در صورت رزرو جا در پرواز و یا صدور بلیط چنانچه مسافر به هر علتی (بیماری، انصراف، ممنوع الخروج بودن و ...) بدون اعلام قبلی موفق به پرواز نگردد موظف به پرداخت هزینه ویزا، جریمه متعلق به بلیط و هزینه یک شب هتل می باشد.<br />تبصره2: در صورت ابطال پرواز توسط شرکت هواپیمایی موضوع این قرارداد، کارگزار مساعی خود را جهت اعزام مسافرین با اولین پرواز با توافق و رضایت مسافرین بکار گرفته لذا تغییرات احتمالی در نرخ پرواز مورد نظر با پرواز ابطال شده، از سوی طرفین قابل تعدیل می باشد، بدیهی است در صورت عدم تمایل مسافرین به تغییر پرواز، کارگزار موظف به پرداخت وجوه دریافتی پس از کسر هزینه ویزا به مسافر می باشد.<br />تبصره 3: پرداخت عوارض خروجی به عهده مسافر می باشد.</p>
<p style="text-align: right;"> 4/2- دارای ترانسفر فرودگاهی می باشد نمی باشد <br />هزینه برای هر نفر : معادل تومان<br />5/2- کارمزد دفتر / شرکت شامل 5% کل قیمت گشت :                              هزینه برای هر نفر:                    ريال معادل                             تومان <br />6/2- راهنمای ایرانی مسلط به زبان و کشور هدف : هزینه برای هر نفر                          ریال معادل                                  تومان<br />7/2- هزینه کل برای هر نفر: بزرگسال                                  +                                   ريال</p>
<p style="text-align: right;"><strong>3) تعهدات کارگزار</strong><br />1/3- کارگزار متعهد است مقررات کشور مقصد را که دانستن آن توسط مسافر ضروری است کتباً به اطلاع مسافر رسانده و مسافر موظف به رعایت کامل آن می باشد و در صورت ارتکاب هرگونه تخلفی، کارگزار هیچگونه مسئولیتی در قبال پیامدهای آن ندارد.<br />2/3- کارگزار متعهد است برنامه سفر و گشت مورد توافق را به طور کامل و دقیق انجام دهد و در صورت وقوع هر گونه پیشامد غیر منتظره ای از قبیل جنگ، شورش، اعتصاب، شرایط جوی و مشکلاتی که از کنترل کارگزار خارج بوده و سبب ابطال و یا تغییر برنامه گشت و یا مسافرت شود مسئولیتی متوجه کارگزار نخواهد بود.<br />3/3- کارگزار متعهد است بیمه کامل مسافرتی را در مورد مسافر اعمال نماید و در صورت بروز هرگونه حادثه ای در طول سفر بر اساس شرایط بیمه تحت پوشش اقدام نماید.<br />4/3- کارگزار متعهد است در صورت بروز هرگونه اتفاقی برای مسافر یا مسافرین در کشور مقصد، سفارتخانه جمهوری اسلامی ایران در آن کشور را از موضوع مطلع سازد.<br />5/3- کارگزار متعهد است تاریخ و اعتبار گذرنامه و شرایط سنی مسافر را کنترل نماید.<br />6/3- کارگزار متعهد است برای سفر، راهنمایی متخصص، مجرب و مسلط به امور را با گشت همراه نماید.<br />7/3- کارگزار متعهد است در صورت انصراف مسافر از همراهی گشت، روادید اخذ شده برای مسافر را توسط مقامات سفارت صادرکننده ابطال نماید.<br />8/3- کارگزار متعهد است تاریخ و شماره انصراف کتبی مسافر را در دفاتر رسمی خود ثبت کند.<br />9/3- کارگزار متعهد است در صورت لغو سفر به هر دلیل بجز موارد مطروحه در بند 2/3، تا یک ماه قبل از پرواز معادل 5% هزینه دریافتی و از یک ماه تا سه هفته قبل از پرواز معادل 7% هزینه دریافتی و از سه هفته تا 72 ساعت قبل از پرواز معادل 10% هزینه دریافتی و حداکثر از 72 ساعت تا قبل از پرواز معادل 12% هزینه دریافتی را به عنوان خسارت به مسافر پرداخت نماید.<br />10/3- کارگزار متعهد است در منطقه ای هتل را جهت استقرار گشت انتخاب نماید که شئونات در آن رعایت گردد.<br />11/3- کارگزار موظف است هتلی را جهت اقامت مسافران انتخاب نماید که شئونات اسلامی در آن رعایت می گردد.<br />4) تعهدات مسافر<br />1/4- مسافر متعهد است در صورت انجام تخلف در کشور مقصد که منجر به پرداخت جریمه و خسارتی توسط کارگزار می گردد جبران نماید.<br />2/4- مسافر متعهد است در صورت ممنوع الخروج بودن مسافر یا ممنوع الورود بودن به کشور مقصد ویا انصراف کتبی از همراهی تور، تا یک ماه قبل از پرواز معادل 50% قیمت کل گشت و از یک ماه تا سه هفته قبل از پرواز معادل 70% قیمت کل گشت و از سه هفته تا 72 ساعت قبل از پرواز معادل 90% قیمت کل گشت و در کمتر از 72 ساعت قبل از پرواز معادل 100% قیمت کل گشت را به عنوان خسارت به کارگزار بپردازد.<br />3/4- مسافر متعهد است برای پیگیری امور تور فقط از طریق فردی که به نمایندگی از سوی ایشان اقدام به ثبت نام نموده پیگیری نماید.<br />4/4- حفظ چمدان ها، اموال، مدارک شخصی به عهده مسافر بوده در صورت بروز هرگونه اتفاق برای هر یک از آنها، هیچ گونه مسئولیتی متوجه کارگزار نخواهد بود. لکن راهنمای گشت موظف به همکاری با مسافر می باشد. <br />5/4- مسافر متعهد است در طول سفر شئونات اسلامی را رعایت نموده و از ایجاد مزاحمت برای مسافرین خودداری و با تور به کشور بازگردد. در غیر این صورت کارگزار موظف است به محض ورود به کشور، گزارش آن را در اختیار نیروی انتظامی قرار دهد و کلیه خسارات مادی وارده احتمالی به عهده مسافر می باشد و باید جبران نماید.<br />6/4- مسافر متعهد است در ساعات تنظیم شده در برنامه های گشت شرکت نماید در غیر این صورت هیچ مسئولیتی به عهده کارگزار نخواهد بود.<br />7/4- مسافر متعهد است پس از بازگشت از سفر جهت اخذ مدارک خود با در دست داشتن اصل گذرنامه و تصویر از صفحه مربوط به مهر ورود و خروج کشور به کارگزار مراجعه کند.<br />تبصره: مسافر متعهد است در هنگام ترک کشور مقصد، دقت نماید تا گذرنامه اش به مهر ورود و خروج ممهور گردد.<br />8/4- مسافر متعهد است تضمینی را بر اساس توافق طرفین تعیین و در قبال اخذ رسید به صورت ودیعه نزد کارگزار بسپارد تا در صورت بروز هر گونه تخلفی از سوی مسافر، به عنوان خسارت و یا جریمه طبق این قرارداد توسط کارگزار مورد بهره برداری قرار گیرد.<br />تبصره: مسافر متعهد است ظرف مدت 10 روز پس از بازگشت از سفر، جهت اخذ تضمین به کارگزار مراجعه نماید.<br />10/4- مسافر متعهد است هزینه ارزی خود را تأمین نماید.<br />5) مسافر و کارگزار، اداره میراث فرهنگی، صنایع دستی و گردشگری را به عنوان حکم مرضی الطرفین تعیین تا در صورت بروز هرگونه اختلاف دررابطه با این قرارداد اعلام نظر نماید.</p>
<p style="text-align: right;"><strong>بدیهی است نظر این اداره کل قطعی و برای طرفین لازم الاجراست.</strong><br /><strong>نام و نام خانوادگی مسافر و یا نماینده مسافر                              نام و نام خانوادگی مدیرعامل/ مدیر/ مدیر فنی شرکت / دفتر خدمات مسافری مهر و امضا مهر و امضا</strong></p>
<p style="text-align: right;"> </p>
<p style="text-align: right;"> </p>
<p style="text-align: right;"> </p>
<p style="text-align: right;"> </p>
<p style="text-align: right;"> </p>